{
  "items": [
    {
      "firstTitle": "Classic",
      "lastTitle": "fudgy dark chocolate",
      "description": "Indulge in the pure bliss of our Classic Fudgy Dark Chocolate Brownies, a rich symphony of premium dark chocolate, expertly crafted for an irresistibly gooey experience. Decadence simplified, these brownies redefine your love for dark chocolate desserts.",
      "price": "",
      "image": "https://res.cloudinary.com/dfj2hjdss/image/upload/v1699367591/gooey/classic_pxzpas.png"
    },
    {
      "firstTitle": "Day and Night",
      "lastTitle": "milk and white chocolate",
      "description": "Experience the perfect harmony of indulgence with our Day and Night Brownies, marrying creamy milk chocolate's sweetness with the elegance of white chocolate. A delightful duo that brings the best of both worlds to your taste buds, day or night.",
      "price": "",
      "image": "https://res.cloudinary.com/dfj2hjdss/image/upload/v1699367591/gooey/day_and_night_hgnblt.png"
    },
    {
      "firstTitle": "Squirrel Nut",
      "lastTitle": "walnut",
      "description": "Savor the delightful crunch of our Squirrel Nut Brownies, generously packed with wholesome walnuts. Each bite is a nutty symphony, elevating the classic brownie experience to a delightful new level.",
      "price": "",
      "image": "https://res.cloudinary.com/dfj2hjdss/image/upload/v1699367861/gooey/squirrel_nut_wzdcbx.png"
    },
    {
      "firstTitle": "Nutty Brownie",
      "lastTitle": "mixed nuts",
      "description": "Embrace the irresistible Nutty Brownie, a medley of mixed nuts adorning our gooey chocolate masterpiece. Every bite delivers a satisfying crunch, making it a nut lover's dream come true.",
      "price": "",
      "image": "https://res.cloudinary.com/dfj2hjdss/image/upload/v1699367591/gooey/nutty_brownie_aiipww.png"
    },
    {
      "firstTitle": "Mokey Nut",
      "lastTitle": "dark chocolate",
      "description": "Meet our Monkey Nut Brownies, a delightful fusion of rich chocolate and velvety peanut butter. Experience the playful dance of flavors in every bite, creating a heavenly indulgence that's nutty, creamy, and utterly irresistible.",
      "price": "",
      "image": "https://res.cloudinary.com/dfj2hjdss/image/upload/v1699367592/gooey/mokey_nut_jkosod.png"
    },
    {
      "firstTitle": "Nobly Nutrella",
      "lastTitle": "",
      "description": "Dive into a world of exquisite flavors, crafted to perfection for an indulgence that's both luxurious and unforgettable.",
      "price": "",
      "image": "https://res.cloudinary.com/dfj2hjdss/image/upload/v1699367592/gooey/nobly_nutrella_eb0ljg.png"
    },
    {
      "firstTitle": "Blondie Bites",
      "lastTitle": "",
      "description": "A divine blend of rich, buttery sweetness and soft, chewy perfection. These delectable bite-sized treats redefine gourmet snacking, combining the allure of classic blonde brownies with the convenience of on-the-go enjoyment. Each bite unveils a symphony of flavors, from the caramelized notes of brown sugar to the subtle hints of pure vanilla, creating a taste sensation that lingers long after the first bite.",
      "price": "",
      "image": "https://res.cloudinary.com/dfj2hjdss/image/upload/v1699367591/gooey/blondie_bites_mece0j.png"
    }
  ]
}
